{"<OOV>": 1, "feel": 2, "also": 3, "skin": 4, "lot": 5, "really": 6, "pain": 7, "experience": 8, "fever": 9, "get": 10, "cough": 11, "high": 12, "headache": 13, "rash": 14, "neck": 15, "hurt": 16, "chest": 17, "quite": 18, "muscle": 19, "throat": 20, "itch": 21, "lose": 22, "severe": 23, "red": 24, "sore": 25, "body": 26, "go": 27, "time": 28, "back": 29, "discomfort": 30, "chill": 31, "weak": 32, "painful": 33, "ache": 34, "difficult": 35, "vomit": 36, "stomach": 37, "become": 38, "nausea": 39, "like": 40, "frequently": 41, "uncomfortable": 42, "joint": 43, "recently": 44, "day": 45, "occasionally": 46, "make": 47, "trouble": 48, "appetite": 49, "bad": 50, "breathe": 51, "nose": 52, "arm": 53, "swell": 54, "develop": 55, "weight": 56, "stiff": 57, "temperature": 58, "additionally": 59, "itchy": 60, "addition": 61, "yellow": 62, "pimple": 63, "well": 64, "exhaust": 65, "cause": 66, "walk": 67, "difficulty": 68, "along": 69, "extremely": 70, "night": 71, "often": 72, "anus": 73, "dry": 74, "eye": 75, "start": 76, "urine": 77, "eat": 78, "sometimes": 79, "indigestion": 80, "face": 81, "dizziness": 82, "seem": 83, "spot": 84, "weakness": 85, "lately": 86, "hard": 87, "balance": 88, "suffer": 89, "issue": 90, "around": 91, "legs": 92, "smell": 93, "fatigue": 94, "heart": 95, "pee": 96, "phlegm": 97, "problem": 98, "stool": 99, "blood": 100, "blackhead": 101, "since": 102, "intense": 103, "sick": 104, "mouth": 105, "sweat": 106, "little": 107, "vision": 108, "anything": 109, "frequent": 110, "move": 111, "symptom": 112, "bother": 113, "area": 114, "mucus": 115, "dark": 116, "food": 117, "taste": 118, "thick": 119, "persistent": 120, "mild": 121, "constipation": 122, "different": 123, "acid": 124, "urinate": 125, "breath": 126, "constantly": 127, "small": 128, "perspire": 129, "pusfilled": 130, "swollen": 131, "especially": 132, "excessive": 133, "cramp": 134, "focus": 135, "dizzy": 136, "accompany": 137, "bloody": 138, "reflux": 139, "visual": 140, "feeling": 141, "run": 142, "abdominal": 143, "tired": 144, "rest": 145, "scratchy": 146, "use": 147, "turn": 148, "terrible": 149, "sleep": 150, "concentrate": 151, "notice": 152, "without": 153, "change": 154, "loss": 155, "leg": 156, "patch": 157, "head": 158, "strong": 159, "always": 160, "regularly": 161, "hunger": 162, "see": 163, "sneeze": 164, "urge": 165, "heartburn": 166, "struggle": 167, "deal": 168, "constant": 169, "every": 170, "even": 171, "bowel": 172, "infection": 173, "black": 174, "swallow": 175, "appear": 176, "find": 177, "challenge": 178, "tire": 179, "away": 180, "worn": 181, "near": 182, "bump": 183, "race": 184, "low": 185, "irritate": 186, "disturbance": 187, "irritability": 188, "unpleasant": 189, "result": 190, "mucous": 191, "mucoid": 192, "come": 193, "ill": 194, "burn": 195, "blur": 196, "vein": 197, "stiffness": 198, "sensation": 199, "touch": 200, "regular": 201, "brownish": 202, "sour": 203, "cover": 204, "produce": 205, "sputum": 206, "include": 207, "foot": 208, "inflamed": 209, "node": 210, "sinus": 211, "pressure": 212, "restroom": 213, "lump": 214, "color": 215, "abdomen": 216, "sensitive": 217, "nasty": 218, "morning": 219, "concern": 220, "past": 221, "increase": 222, "spread": 223, "nauseous": 224, "extreme": 225, "strange": 226, "bathroom": 227, "heal": 228, "depression": 229, "exhaustion": 230, "exhausted": 231, "lightheaded": 232, "energy": 233, "keep": 234, "scratch": 235, "worried": 236, "bloat": 237, "long": 238, "look": 239, "peel": 240, "nail": 241, "diarrhea": 242, "tight": 243, "uneasy": 244, "coughing": 245, "catch": 246, "health": 247, "lymph": 248, "stop": 249, "part": 250, "itchiness": 251, "calf": 252, "pu": 253, "excruciatingly": 254, "due": 255, "everything": 256, "lack": 257, "work": 258, "throw": 259, "belly": 260, "acidic": 261, "fill": 262, "several": 263, "moreover": 264, "scurry": 265, "pretty": 266, "thing": 267, "wear": 268, "worry": 269, "cold": 270, "hue": 271, "lip": 272, "meal": 273, "tingle": 274, "upper": 275, "felt": 276, "rather": 277, "limb": 278, "stay": 279, "begin": 280, "shake": 281, "behind": 282, "movement": 283, "queasy": 284, "belch": 285, "breathing": 286, "week": 287, "lie": 288, "noticed": 289, "entire": 290, "shiver": 291, "activity": 292, "bleed": 293, "colour": 294, "resemble": 295, "last": 296, "fluid": 297, "distort": 298, "dent": 299, "noticeable": 300, "period": 301, "bruise": 302, "rashy": 303, "muscular": 304, "incredibly": 305, "excruciate": 306, "know": 307, "much": 308, "generally": 309, "certain": 310, "lesion": 311, "flaky": 312, "elbow": 313, "vessel": 314, "aftertaste": 315, "woke": 316, "place": 317, "walking": 318, "chronic": 319, "unsteady": 320, "think": 321, "runny": 322, "tremble": 323, "unwell": 324, "awful": 325, "suddenly": 326, "take": 327, "blister": 328, "perspiring": 329, "acidity": 330, "impatience": 331, "knee": 332, "burp": 333, "almost": 334, "scurring": 335, "everywhere": 336, "horrible": 337, "large": 338, "drain": 339, "usual": 340, "stand": 341, "rashes": 342, "good": 343, "motion": 344, "irritation": 345, "constipate": 346, "whenever": 347, "observe": 348, "ooze": 349, "eyesight": 350, "hungry": 351, "beat": 352, "profusely": 353, "foul": 354, "hand": 355, "foggy": 356, "block": 357, "significant": 358, "grow": 359, "try": 360, "shortness": 361, "throughout": 362, "able": 363, "numbness": 364, "something": 365, "itching": 366, "miserable": 367, "daily": 368, "congest": 369, "kind": 370, "watery": 371, "usually": 372, "chilly": 373, "soreness": 374, "butt": 375, "bleeding": 376, "region": 377, "bumpy": 378, "prone": 379, "ability": 380, "particularly": 381, "wound": 382, "believe": 383, "flake": 384, "sudden": 385, "asleep": 386, "protrude": 387, "occasion": 388, "palpitation": 389, "desire": 390, "clog": 391, "pack": 392, "simply": 393, "tough": 394, "doctor": 395, "control": 396, "vertigo": 397, "rapidly": 398, "sure": 399, "life": 400, "sense": 401, "digestive": 402, "odd": 403, "ball": 404, "visible": 405, "discharge": 406, "cheek": 407, "hazy": 408, "hour": 409, "pound": 410, "fall": 411, "urination": 412, "mood": 413, "hair": 414, "spicy": 415, "fullness": 416, "odour": 417, "furthermore": 418, "enlarge": 419, "behalf": 420, "terribly": 421, "roof": 422, "couple": 423, "fairly": 424, "nonstop": 425, "plague": 426, "woozy": 427, "wrong": 428, "stuffy": 429, "congestion": 430, "tone": 431, "weird": 432, "rustcolored": 433, "besides": 434, "sweating": 435, "sadness": 436, "migraine": 437, "fast": 438, "scalp": 439, "want": 440, "loose": 441, "longer": 442, "puff": 443, "cloudy": 444, "craving": 445, "gain": 446, "bitter": 447, "blackheads": 448, "severely": 449, "today": 450, "saliva": 451, "right": 452, "medication": 453, "hacking": 454, "maintain": 455, "disorient": 456, "causing": 457, "give": 458, "completely": 459, "tiny": 460, "normal": 461, "stuff": 462, "wheeze": 463, "gunk": 464, "inflame": 465, "redness": 466, "task": 467, "follow": 468, "affect": 469, "bleeds": 470, "happen": 471, "firm": 472, "nodule": 473, "shade": 474, "present": 475, "fine": 476, "lightheadedness": 477, "sores": 478, "gotten": 479, "rid": 480, "nasal": 481, "bring": 482, "distorted": 483, "impaired": 484, "melancholy": 485, "eating": 486, "dust": 487, "easily": 488, "prominent": 489, "uncontrollable": 490, "brain": 491, "hiccup": 492, "relieve": 493, "irritated": 494, "discover": 495, "many": 496, "major": 497, "huge": 498, "heavy": 499, "create": 500, "making": 501, "respiratory": 502, "weariness": 503, "instability": 504, "unstable": 505, "shaky": 506, "lethargic": 507, "explain": 508, "hardly": 509, "great": 510, "sneezing": 511, "puffy": 512, "hot": 513, "apetite": 514, "developed": 515, "sit": 516, "accompanied": 517, "everyday": 518, "need": 519, "concerned": 520, "physical": 521, "whole": 522, "knot": 523, "lumps": 524, "drop": 525, "quickly": 526, "slowly": 527, "help": 528, "nauseate": 529, "excessively": 530, "distortion": 531, "finger": 532, "crack": 533, "inflammation": 534, "unusual": 535, "mark": 536, "calve": 537, "overweight": 538, "asthma": 539, "may": 540, "cut": 541, "mind": 542, "twitch": 543, "yeast": 544, "unexpected": 545, "metallic": 546, "leave": 547, "sex": 548, "stuck": 549, "jaw": 550, "fatty": 551, "tarry": 552, "bloos": 553, "iron": 554, "gas": 555, "antacid": 556, "temp": 557, "full": 558, "acquire": 559, "ton": 560, "awoke": 561, "saw": 562, "yesterday": 563, "absolutely": 564, "truly": 565, "shallow": 566, "strain": 567, "hey": 568, "manage": 569, "impair": 570, "currently": 571, "general": 572, "typically": 573, "strength": 574, "productive": 575, "unable": 576, "bumps": 577, "spots": 578, "drive": 579, "irritating": 580, "might": 581, "idea": 582, "gross": 583, "continuously": 584, "tightness": 585, "fatigued": 586, "facial": 587, "vomitting": 588, "distinct": 589, "sharp": 590, "aside": 591, "agony": 592, "surround": 593, "worse": 594, "natural": 595, "annoy": 596, "concentration": 597, "poor": 598, "first": 599, "handle": 600, "clear": 601, "condition": 602, "slow": 603, "disruption": 604, "anxiety": 605, "interfere": 606, "rate": 607, "air": 608, "stringy": 609, "silver": 610, "scale": 611, "peeling": 612, "silvery": 613, "various": 614, "wake": 615, "reason": 616, "sens": 617, "tremor": 618, "water": 619, "numb": 620, "swing": 621, "urinary": 622, "texture": 623, "dandruff": 624, "fog": 625, "cycle": 626, "vaginal": 627, "mental": 628, "clarity": 629, "forget": 630, "tongue": 631, "anxious": 632, "bend": 633, "linger": 634, "anaemia": 635, "pelvic": 636, "bladder": 637, "exceedingly": 638, "breakout": 639, "battle": 640, "scurrying": 641, "solid": 642, "grownup": 643, "state": 644, "whereas": 645, "steer": 646, "put": 647, "act": 648, "american": 649, "mom": 650, "number": 651, "limbs": 652, "equilibrium": 653, "wobbly": 654, "crazy": 655, "barely": 656, "open": 657, "worrying": 658, "could": 659, "throb": 660, "warm": 661, "drip": 662, "trap": 663, "perform": 664, "unease": 665, "aggravate": 666, "common": 667, "alter": 668, "somewhat": 669, "pimples": 670, "differ": 671, "bout": 672, "typical": 673, "tendency": 674, "attention": 675, "continual": 676, "considerably": 677, "middle": 678, "fluidfilled": 679, "tender": 680, "ago": 681, "increasingly": 682, "additional": 683, "current": 684, "depress": 685, "irritable": 686, "distress": 687, "rusty": 688, "reddish": 689, "million": 690, "mile": 691, "rust": 692, "drench": 693, "rapid": 694, "crimson": 695, "lethargy": 696, "overall": 697, "torso": 698, "palm": 699, "sol": 700, "moisturize": 701, "hydrate": 702, "rub": 703, "never": 704, "obese": 705, "sprint": 706, "fitting": 707, "shoe": 708, "exercise": 709, "feverish": 710, "tickle": 711, "ocular": 712, "nighttime": 713, "however": 714, "chore": 715, "decrease": 716, "confuse": 717, "flush": 718, "simple": 719, "blurry": 720, "emotion": 721, "fluctuate": 722, "crevice": 723, "tract": 724, "significantly": 725, "remember": 726, "nervous": 727, "monthly": 728, "scent": 729, "radiate": 730, "uneasiness": 731, "consume": 732, "voice": 733, "though": 734, "stress": 735, "periodically": 736, "puke": 737, "flavour": 738, "output": 739, "empty": 740, "kidney": 741, "ever": 742, "break": 743, "abound": 744, "nonheritable": 745, "riddle": 746, "load": 747, "realise": 748, "lots": 749, "pus": 750, "tense": 751, "frail": 752, "feeble": 753, "troublesome": 754, "regard": 755, "together": 756, "mature": 757, "sleepiness": 758, "refuse": 759, "dad": 760, "exceptionally": 761, "nagging": 762, "lingering": 763, "overwhelming": 764, "angry": 765, "cope": 766, "weary": 767, "production": 768, "bed": 769, "please": 770, "must": 771, "moment": 772, "via": 773, "recommend": 774, "ongoing": 775, "fit": 776, "periodic": 777, "driving": 778, "motivate": 779, "armpit": 780, "show": 781, "understand": 782, "way": 783, "kill": 784, "fire": 785, "boil": 786, "gunky": 787, "bloated": 788, "quit": 789, "achy": 790, "experince": 791, "upon": 792, "coldness": 793, "hurts": 794, "eyes": 795, "vomiting": 796, "properly": 797, "raise": 798, "nodular": 799, "dischromic": 800, "previous": 801, "colordifferent": 802, "knotlike": 803, "term": 804, "rough": 805, "expand": 806, "recent": 807, "darker": 808, "blotch": 809, "brown": 810, "complexion": 811, "encounter": 812, "forehead": 813, "home": 814, "shopping": 815, "experienced": 816, "mainly": 817, "spreading": 818, "crust": 819, "yellowrust": 820, "minor": 821, "initially": 822, "colored": 823, "weep": 824, "mostly": 825, "form": 826, "leak": 827, "likely": 828, "infected": 829, "burning": 830, "sickness": 831, "recurrent": 832, "digest": 833, "among": 834, "function": 835, "thump": 836, "disgust": 837, "per": 838, "pulse": 839, "racing": 840, "enough": 841, "perspiration": 842, "tremendously": 843, "scaly": 844, "sting": 845, "wrists": 846, "pit": 847, "inflammatory": 848, "humidity": 849, "winter": 850, "humidifiers": 851, "film": 852, "alarm": 853, "slightly": 854, "foulsmelling": 855, "entirely": 856, "seriously": 857, "hydrated": 858, "occur": 859, "diarrhoea": 860, "obesity": 861, "becomes": 862, "selfconsciousness": 863, "embarrassment": 864, "swelling": 865, "headches": 866, "plug": 867, "headaches": 868, "heat": 869, "wet": 870, "occasional": 871, "light": 872, "drinking": 873, "grown": 874, "bewilder": 875, "sight": 876, "intake": 877, "frequency": 878, "acute": 879, "outside": 880, "sexually": 881, "clearly": 882, "fat": 883, "beacuse": 884, "whatever": 885, "eaten": 886, "belching": 887, "stoop": 888, "hunch": 889, "tingling": 890, "lean": 891, "forward": 892, "interest": 893, "spasm": 894, "constipated": 895, "cuisine": 896, "unintentionally": 897, "episode": 898, "diarrheal": 899, "recline": 900, "bloating": 901, "peeing": 902, "hold": 903, "appearance": 904, "strongly": 905, "explode": 906, "new": 907, "four": 908, "overnight": 909, "seldom": 910, "cue": 911, "unhealthy": 912, "latterly": 913, "heap": 914, "delicate": 915, "revolt": 916, "inherit": 917, "acne": 918, "contain": 919, "changing": 920, "realize": 921, "proliferate": 922, "enormous": 923, "crawling": 924, "merely": 925, "uninherited": 926, "across": 927, "shift": 928, "shifting": 929, "weaken": 930, "agonisingly": 931, "rock": 932, "pine": 933, "tree": 934, "agonizingly": 935, "conjointly": 936, "unit": 937, "maine": 938, "onerous": 939, "obtain": 940, "extraordinarily": 941, "maneuver": 942, "thanks": 943, "attempt": 944, "older": 945, "government": 946, "operate": 947, "continue": 948, "generate": 949, "labored": 950, "skyhigh": 951, "frustrate": 952, "chart": 953, "concerning": 954, "continious": 955, "brethe": 956, "propelry": 957, "suggest": 958, "medicine": 959, "confess": 960, "admit": 961, "deplete": 962, "drowsiness": 963, "copious": 964, "amount": 965, "tiresome": 966, "upset": 967, "feelinf": 968, "hello": 969, "father": 970, "tiredsometimes": 971, "tooplease": 972, "extremity": 973, "backache": 974, "suffers": 975, "position": 976, "intermittent": 977, "suffering": 978, "standing": 979, "still": 980, "phlegmy": 981, "disorientation": 982, "offbalance": 983, "uneven": 984, "resist": 985, "inside": 986, "insane": 987, "far": 988, "incessantly": 989, "crummy": 990, "junk": 991, "substantial": 992, "flow": 993, "big": 994, "hack": 995, "impression": 996, "goo": 997, "shivery": 998, "shivering": 999, "fully": 1000, "freeze": 1001, "inundated": 1002, "sickly": 1003, "clogged": 1004, "nostril": 1005, "obstruct": 1006, "despite": 1007, "environment": 1008, "develope": 1009, "basic": 1010, "acompanied": 1011, "carry": 1012, "dot": 1013, "moderate": 1014, "nauseaus": 1015, "accomapanied": 1016, "eyeball": 1017, "u": 1018, "behing": 1019, "exhasuted": 1020, "buttock": 1021, "sporadically": 1022, "aggravated": 1023, "discoloured": 1024, "darken": 1025, "eruption": 1026, "bothersome": 1027, "rashesprone": 1028, "deviate": 1029, "oddlooking": 1030, "develops": 1031, "pop": 1032, "nodules": 1033, "epidermis": 1034, "regions": 1035, "mimic": 1036, "erupts": 1037, "coloration": 1038, "horribly": 1039, "already": 1040, "suppose": 1041, "skill": 1042, "pay": 1043, "problematic": 1044, "coordination": 1045, "fainting": 1046, "decline": 1047, "shakiness": 1048, "span": 1049, "anxiousness": 1050, "narrow": 1051, "zone": 1052, "band": 1053, "presence": 1054, "capacity": 1055, "slip": 1056, "temple": 1057, "workout": 1058, "instantly": 1059, "road": 1060, "headachey": 1061, "meeting": 1062, "discussion": 1063, "conference": 1064, "topic": 1065, "flulike": 1066, "elevate": 1067, "disease": 1068, "elevated": 1069, "oozing": 1070, "faster": 1071, "sort": 1072, "emit": 1073, "two": 1074, "liquid": 1075, "observed": 1076, "treat": 1077, "consist": 1078, "hurting": 1079, "grumpy": 1080, "gloomy": 1081, "add": 1082, "bothering": 1083, "endure": 1084, "fight": 1085, "disturb": 1086, "normally": 1087, "dirty": 1088, "poorly": 1089, "resembles": 1090, "reddishcolored": 1091, "yellowish": 1092, "lousy": 1093, "drenched": 1094, "expect": 1095, "got": 1096, "tiredness": 1097, "frantically": 1098, "saturate": 1099, "darkish": 1100, "labour": 1101, "tint": 1102, "dusting": 1103, "thicken": 1104, "deep": 1105, "reacts": 1106, "careful": 1107, "product": 1108, "genitals": 1109, "malaise": 1110, "month": 1111, "discomforting": 1112, "afraid": 1113, "worsens": 1114, "compose": 1115, "scratched": 1116, "genital": 1117, "fissure": 1118, "extend": 1119, "flaking": 1120, "layer": 1121, "readily": 1122, "fractures": 1123, "fracture": 1124, "less": 1125, "coating": 1126, "silverlike": 1127, "powder": 1128, "aches": 1129, "terrify": 1130, "stab": 1131, "smelly": 1132, "unhappy": 1133, "intestine": 1134, "nauseated": 1135, "soon": 1136, "stream": 1137, "similar": 1138, "minute": 1139, "clothing": 1140, "duration": 1141, "nowadays": 1142, "unusually": 1143, "hace": 1144, "breething": 1145, "uncontrollably": 1146, "runnny": 1147, "inconvinience": 1148, "short": 1149, "breathlessness": 1150, "edema": 1151, "damp": 1152, "croak": 1153, "decreased": 1154, "thirst": 1155, "hearbeat": 1156, "palipatations": 1157, "fold": 1158, "visuals": 1159, "sluggish": 1160, "reduce": 1161, "emotional": 1162, "diminish": 1163, "quick": 1164, "heartbeat": 1165, "crease": 1166, "although": 1167, "murky": 1168, "complete": 1169, "straightforward": 1170, "unexpectedly": 1171, "recover": 1172, "flushed": 1173, "fragile": 1174, "speed": 1175, "drowsy": 1176, "unbearable": 1177, "sclap": 1178, "fucntion": 1179, "confused": 1180, "menstrual": 1181, "agitated": 1182, "experinenced": 1183, "maintianing": 1184, "fragrance": 1185, "muddle": 1186, "peels": 1187, "vulnerable": 1188, "marking": 1189, "agitation": 1190, "varies": 1191, "susceptible": 1192, "illness": 1193, "commonly": 1194, "difference": 1195, "straight": 1196, "fuzzy": 1197, "quiver": 1198, "shed": 1199, "confusion": 1200, "temper": 1201, "inclination": 1202, "memory": 1203, "stain": 1204, "aburning": 1205, "nauseos": 1206, "difficultly": 1207, "nag": 1208, "hoarseness": 1209, "tension": 1210, "worsen": 1211, "bite": 1212, "nothing": 1213, "routinely": 1214, "scorch": 1215, "ofetn": 1216, "persitent": 1217, "thiis": 1218, "anemia": 1219, "persistant": 1220, "gnawing": 1221, "spasms": 1222, "tited": 1223, "unintended": 1224, "contains": 1225, "stick": 1226, "ravenous": 1227, "diarrhoeal": 1228, "challenging": 1229, "ease": 1230, "ferocious": 1231, "unknowingly": 1232, "fierce": 1233, "particular": 1234, "pressured": 1235, "inadvertently": 1236, "diarrhoeic": 1237, "remain": 1238, "press": 1239, "coludy": 1240, "sometime": 1241, "urges": 1242, "coincides": 1243, "storng": 1244, "strted": 1245, "whie": 1246, "bur": 1247, "lower": 1248, "urinei": 1249, "temperatues": 1250, "unfathomable": 1251, "fluctuation": 1252, "virtually": 1253, "nearly": 1254, "abrupt": 1255, "burst": 1256, "temperatures": 1257, "involuntary": 1258, "impulse": 1259, "unbearably": 1260, "uncontrolled": 1261, "irrational": 1262, "yet": 1263, "prevent": 1264, "materialise": 1265, "stench": 1266, "ought": 1267, "rare": 1268, "dreadful": 1269, "practically": 1270, "hell": 1271, "scarcely": 1272, "strike": 1273, "warn": 1274, "intolerable": 1275, "spirit": 1276, "unreasonable": 1277, "overwhelm": 1278, "consistently": 1279, "either": 1280, "awake": 1281, "three": 1282}